/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "스타트";
"GameOver" = "게임 오버";
"Start" ="스타트";
"TryAgain" ="다시 시도";
"GoToPro"="GO TO PRO";
"DevBy"="개발자 : Trung Dao";